<!-- #include virtual="/kr/inc/header.asp" -->
<article id="">
	<!-- container -->

	<div class="privacy_new">
		<div class="sub_tit_s4">계약체결 규정</div>
		<div class="inner1300">
			<section>
				<dl>
					<dt>1. 목적</dt>
					<dd>
						이 가이드라인은 당사와(이하 “원사업자"이라 함) 당사와 거래를 시작하는 기업(이하 "수급사업자"라 함)이 계약체결에 있어
						상호 준수해야 할 내 용을 제시함으로써 합리적이고 투명한 거래관행을 구축하는데 그 목적이 있다.
					</dd>
				</dl>
			</section>
			<section>
				<dl>
					<dt>2. 가이드라인의 구성</dt>
					<dd>
						<ul class="b_txt">
							<li>1) 계약체결 인프라 관련사항</li>
							<li>2) 계약체결시 준수사항</li>
							<li>3) 계약체결시 금지사항</li>
						</ul>
					</dd>
				</dl>
			</section>
			<section>
				<dl>
					<dt>3.계약체결 인프라</dt>
					<dd>
						<article class="m_txt">
							<div class="s_tit">3.1 업체선정방식</div>
							<p>
									당사의 협력회사로 신규등록한 업체는 기본거래계약서 체결후 신규부품 개발시 품목별로 업체 선정을 거쳐 개발업체로 선정되어야
									비로서 당사와 거래를 개시하게 되며 업체선정방식에는 아래의 3가지가 있다.
							</p>
							<ul class="s_txt">
								<li>
										<div class="tit">1) 공개입찰</div>
										<div class="txt">
											<p>입찰 참여업체를 대상으로 RFQ송부 및 견적서를 접수하여 최저가 견적제출 업체를 선정하는 것,.</p>
											<p>※ RFQ : Request for Quotation, 견적요청서</p>
										</div>
								</li>
								<li>
										<div class="tit">2) 심의입찰</div>
										<div class="txt">
											<p>업체선정 주관부서에서 입찰 대상업체의 가격, SQ등급, 설계사양, 개발능력 등 주요 평가항목을 종합 고려하여 업체를 선정하는 것.</p>
										</div>
								</li>
								<li>
										<div class="tit">3) 전략구매</div>
										<div class="txt">
											경쟁(공개,심의)입찰 이외의 방식으로 단독업체, 모듈업체, 신기술적용부품, 특허 등 기타 구매정책에 의해 필요하다고 판단되는 품목에 대해 전문업체를 선정하는 것.
										</div>
								</li>
							</ul>
						</article>
						<article class="m_txt">
							<div class="s_tit">3.2 PRM(Partner Relationship Management)</div>
							<p>
								1) 당사는 거래업체와의 정보공유, 상생협력을 위하여 SCM 및 개발품질정보시스템을 운영한다.
							</p>
							<p>2) 당사는 거래업체간의 정보교류 및 상생협력을 지원하기 위하여 당사의 수탁기업체협의회인 "우수협력회"를 운영한다.</p>
						</article>
						<article class="m_txt">
							<div class="s_tit">3.3 거래희망업체의 제안제도</div>
							<p>
									당사는 당사와의 거래를 원하는 업체를 위하여 Homepage내의 고객센터를 통하여 제안채널을 운영한다.
							</p>
						</article>
					</dd>
				</dl>
			</section>
			<section>
				<dl>
					<dt>4. 계약체결시 준수사항 및 금지사항</dt>
					<dd>
						<article class="m_txt">
							<div class="s_tit">4.1 계약체결시 준수사항</div>
							<ul class="s_txt">
								<li>
									<div class="tit">1) 서면의 사전교부</div>
									<div class="txt">
										<p>① 원사업자는 수급사업자와 사전에 계약서를 체결하는 것을 원칙으로 하되 최소한 납품을 위한 작업에 착수하기 전에 당사자의 기명날인이 있는 계약서를 체결하여야 한다.  </p>
										<p>② 납품이 빈번한 경우 거래기본계약서를 먼저 체결하고 각각의 납품에 대해서 갑이 교부한 발주서(전산발주서 포함)를 개별계약으로 갈음한다.</p>
									</div>
								</li>
								<li>
									<div class="tit">2) 합리적인 산정방식에 의한 단가결정</div>
									<div class="txt">
										<div>① 부품의 단가는 수량·품질·사양·납기·대금지급방법·재료가격·노무비 또는 시가의 동향 등을 고려하고 적정한 관리비 및 이익을 가산한 합리적인 산정방식에 따라 협의하여 결정한다.</div>
										<div>② 상기 ①항에서 정한 단가에는 별도의 약정이 없는 한 상호 협의하여 정하는 납품장소까지의 포장비, 운임, 하역비 및 보험료 기타 일체의 비용을 포함한다.</div>
										<div>
										③ 계약기간 중 제1항에서 정한 단가에 포함되어 있는 품목의 가격 또는 요금의 급격한 변동이 있는 경우 계약체결 후 6개월 이상 경과하고 잔여 납품물량에 대하여 다음 각호에 해당하는 사유가 발생한 경우에는 갑 또는 을은 계약금액의 조정을 신청할 수 
											있으며, 신청이 있은 날로부터 30일 이내에 상호 협의하여 계약금액을 조정한다. 30일이내 조정에 이르지 못한 경우 원사업자 또는 수급사업자는 하도급분쟁조정협의회에 조정을 신청할 수 있다. 다만, 원재료 가격이 급등하는 등 계약금액을 조정하지    않고서는 계약이행이 곤란하다고 인정되는 경우에는 계약체결일(계약체결후 계약금액을 조정한 경우 그 조정일)부터 6개월 이내에도 계약금액을 조정할 수 있다. 
											<div class="ss_txt">
												<p>- 원재료가격의 변동 : 現시세 원재료가격이 기준 원재료가격 대비 10% 이상 변동하는 경우</p>
												<p>- 설계변경·개선제안 등으로 가격조정이 필요한 경우</p>
											</div>
										</div>
										<div>④ 단가결정이 특별한 사유로 인하여 지연될 경우에는 협의하여 정한 임시단가를 적용하되, 이 경우 임시단가와 확정단가의 차액은 확정단가를 정하는 때에 소급하여 정산한다.</div>
										<div>⑤ 갑은 원가산정에 있어 기준이 되는 임률을 정기적으로 조사하여 현실에 맞는 임률을 제시하되, 동종업계의 인건비를 고려하여 작업여건, 납품업체 규모, 기술수준 등 업체별 특성에 따른 임률을 책정한다.</div>
									</div>
								</li>
								<li>
									<div class="tit">3) 납기와 납품</div>
									<div class="txt">
										<p>① 납기란 개별계약(발주서)에 의하여 발주부품을 원사업자와 수급사업자가 협의하여 정하는 장소에 납품할 기일을 말하며, 개별 계약마다 상호 협의하여 정한다.</p>
										<p>② 계약체결시 납기를 정하고 납기를 변경할 경우 이를 명확히 하여야 하며, 긴급발주 등의 명목으로 평소보다 짧은 납기를 정할 경우에는 상호 협의하여 정한다.</p>
										<p>③ 원사업자는 수급사업자에게 책임을 돌릴 사유가 없음에도 불구하고 부당한 수령지연 또는 거부로 인하여 납품업체가 손해를 입은 경우에는 이를 배상하여야 한다.</p>
									</div>
								</li>
								<li>
									<div class="tit">4) 객관적 검사기준</div>
									<div class="txt">
										<p>① 원사업자는 납품물에 대한 검사에 있어 수급사업자와 협의하여 객관적이고 공정·타당한 검사의 기준 및 방법을 정한다.</p>
										<p>② 원사업자는 납품이 있는 때에는 검사전이라도 즉시 수령증을 교부하여야 하며, 검사는 미리
										정한 검사규정 및 절차에 따라 신속히 실시하여야 한다</p>
										<p>③ 원사업자는 정당한 사유가 있는 경우를 제외하고는 납품업체로부터 납품물을 수령한 날로 부터 10일 이내에 검사결과를
										통지하여야 한다.</p>
										<p>④ 원사업자는 검사 전 또는 검사기간 중의 발주부품에 대하여 선량한 관리자의 주의를 가지고 관리하여야 한다.</p>
									</div>
								</li>
								<li>
									<div class="tit">5) 대금의 지급</div>
									<div class="txt">
										<p>① 납품대금의 지급기일은 하도급거래공정화에 관한 법률 제13조 1항을 준용하는 것을 원칙으로 한다.</p>
										<p>② 납품대금의 지급방법은 하도급거래공정화에 관한 법률 제13조 2항 내지 동조 제8항을 준용한다.</p>
									</div>
								</li>
								<li>
									<div class="tit">6) 납품이후 발견되는 하자에 대한 합리적인 반품 처리</div>
									<div class="txt">
										<p>
											① 납품 이후 발견되는 불합격품에 대해서는 불합격원인을 규명하고 그에 따른 책임부담비율 등을 협의하여 원사업자와 수급사업자의 합의에 의하여 반품 처리한다.
										</p>
									</div>
								</li>
								<li>
									<div class="tit">7) 계약의 해제·해지</div>
									<div class="txt">
										<div>
											① 계약의 해제·해지
											<div class="ss_txt">
												<p>
													사유는 당사자간의 합의에 의해 정하고 최고없이 가능한 경우와 최고가 필요한 경우를 구분하되 해제·해지 사유가 발생한    경우에는 서면으로 지체 없이 통보한다.
												</p>
											</div>
										</div>
										<div>
											② 최고없이 가능한 경우는 다음과 같다.
											<div class="ss_txt">
												<p>- 상대방이 금융기관으로부터 거래정지처분을 받거나, 감독관청으로부터 영업취소, 영업정지 등의 처분을 받은 경우  </p>
												<p>- 상대방이 부도, 제3자에 의한 강제집행, 파산, 화의개시 및 회사정리절차의 신청 등 영업상의 중대한 사유가 발생하여 계약내용을   이행할 수 없다고 인정될 경우  </p>
												<p>- 상대방이 해산, 영업의 양도 또는 타 회사로의 합병을 결의하거나, 재해 기타 사유로 인하여 기본계약 또는 개별계약의 내용을 이행하기 곤란하다고 쌍방이 인정한 경우 ③ 최고가 필요한 경우는 다음과 같으며 이 경우에는 상대방에게 3개월 이상의 기간을   정하여 그 이행을 최고하고, 그 기간내에 이행하지 아니한 때에 계약을 해제·해지할 수 있다.  </p>
												<p>- 상대방이 본 계약 또는 개별계약의 중요한 내용을 위반한 경우, 납품받는 업체가 정당한 사유 없이 발주부품의 제작에 필요한   사항의 이행을 지연하여 납품업체의 작업에 지장을 초래한 경우.  </p>
												<p>- 납품업체가 정당한 사유없이 발주부품의 제작을 거부하거나 착수를 지연하여 납기내에 납품이 곤란하다고 인정되는 경우  </p>
												<p>- 납품업체의 기술·생산 및 품질관리능력이 부족하여 계약내용을 원만히 이행할 수 없다고 인정되는 상당한 이유가 있는 경우</p>
											</div>
										</div>
									</div>
								</li>
							</ul>
						</article>
						<article class="m_txt">
							<div class="s_tit">4.2 계약체결시 금지사항</div>
							<ul class="s_txt">
								<li>
									<div class="tit">1) 서면 미교부 행위</div>
								</li>
								<li>
									<div class="tit">2) 부당한 하도급대금 결정행위</div>
									<div class="txt">
										<p>① 정당한 이유 없이 일률적인 비율로 단가를 인하하여 하도급대금을 결정하는 행위 </p>
										<p>② 협조요청 등 명목여하를 불문하고 일방적으로 일정금액을 할당한 후 당해 금액을 감하여 하도급대금을 결정하는 행위 </p>
										<p>③ 정당한 이유없이 특정 납품업체를 차별취급하여 대금을 결정하거나, 납품업체와의 합의 없이 일방적으로 낮은 단가에 의하여   대금을 결정하는 행위 </p>
										<p>④ 발주량 등 거래조건에 대하여 착오를 일으키게 하거나 다른 사업자의 견적 또는 거짓견적을 내보이는 등의 방법으로 납품업체를   기만하고 이를 이용하여 대금을 결정하는 행위 </p>
										<p>⑤ 경쟁입찰에 의하여 계약을 체결함에 있어서 정당한 사유 없이 최저가로 입찰한 금액보다 낮은 금액으로 대금을 결정하는 행위 </p>
										<p>⑥ 자재의 가격하락 등 객관적으로 타당한 단가인하 사유가 없이 일률적으로 단가를 인하하여 대금을 결정하는 행위 ⑦ 대금지급조건, 거래수량, 작업의 난이도 등의 차이가 없음에도 특정 납품업체를 차별취급하여 대금을 낮게 결정하는 행위 </p>
										<p>⑧ 다량 발주를 전제로 하여 견적하도록 한 후, 실제로는 소량 발주하면서 그 견적가격을 기준으로 대금을 결정하는 행위 </p>
										<p>⑨ 대금을 정하지 않은 채 제조 등의 위탁을 한 후, 납품업체와 협의를 거치지 않고 통상 지급되는 대가를 하회하여 대금을   결정하는 행위 </p>
										<p>⑩ 납품관련 기술자료 등을 요구하여 넘겨받은 후, 이를 다른 사업자에게 제공하고 다른 사업자의 견적가격 등을 근거로 대금을   인하하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">3) 구두에 의한 제안서 제시 요구 혹은 개발의뢰 행위 설비완료 혹은 생산준비 완료 후 개발을 취소하거나 구두로 요구시 제시한 단가를 인하할 것을 요구하는 행위 </div>
									<div class="txt">
										<p>① 납품업체가 임직원을 선임·해임함에 있어 자기의 지시 또는 승인을 얻게 하거나 납품업체의 의사에 반하여 특정인을 채용하게 하는 등의 방법으로 인사에 간섭하는 행위  </p>
										<p>② 재하도급거래에 개입하여 자신의 위탁한 목적물의 품질유지 및 납기내 납품여부 등 하도급거래의 목적과 관계없이 선정·계약 조건설정 등 재하도급거래내용을 제한하는 행위  </p>
										<p>③ 납품업체의 생산품목·시설규모 등을 제한하거나 납품업체로 하여금 자신 또는 자신의 계열회사의 경쟁사업자와 거래하지 못하도록 하는 행위  </p>
										<p>④ 납품업체에게 납품관련 기술자료 등을 정당한 이유없이 요구하여 제공하도록 하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">4) 전속적 거래 요구 행위</div>
									<div class="txt">
										<p>납품업체로 하여금 자신 및 자신이 지정하는 업체와는 거래하지 못하게 하는 행위 (기술개발을 거래업체와 공동으로 하는것을  이유로 거래업체와 전속적거래에 합의하는 경우를 제외)</p>
									</div>
								</li>
							</ul>
						</article>
					</dd>
				</dl>
			</section>
			<section>
				<dl>
					<dt>5. 계약서 및 관련법령에 따른 충실한 계약이행</dt>
					<dd>
						<article class="m_txt">
							<div class="s_tit">5.1 계약이행시 준수사항</div>
							<ul class="s_txt">
								<li>
									<div class="tit">1) 민법 등 관련법령의 준수</div>
									<div class="txt">
										<p>① 신의성실의 원칙, 하도급법, 공정거래법 등 관련 법령을 준수하되 분쟁발생시 서면 자료에 의해서 해결</p>
									</div>
								</li>
								<li>
									<div class="tit">2) 단가 인하시 사전 충분한 합의 및 서면교부 원칙</div>
									<div class="txt">
										<p>① 원자재 가격하락, 물량 증대 등을 이유로 한 단가인하의 경우 물량증대에 따른 단가인하폭에 대한 합리적인 근거제시</p>
									</div>
								</li>
								<li>
									<div class="tit">3) 계약변경에 따른 대금 조정</div>
									<div class="txt">
										<p>① 추가적인 사양 요구 등 계약변경으로 인해 추가비용 소요될 경우 그에 따른 대금을 지급</p>
									</div>
								</li>
							</ul>
						</article>
						<article class="m_txt">
							<div class="s_tit">5.2 계약이행시 금지사항</div>
							<ul class="s_txt">
								<li>
									<div class="tit">1) 부당한 수령거부 행위</div>
									<div class="txt">
										<p>① 위탁내용이 불명확하여 납품한 목적물의 내용의 위탁내용과 상이한지 판단이 곤란함에도 불구하고 수령을 거부하는 행위 </p>
										<p>② 발주자·외국수입업자·고객의 클레임, 판매부진 등을 이유로 이미 위탁한 물품 의 수령을 거부하는 행위 </p>
										<p>③ 공급하기로 되어 있는 원자재을 늦게 공급함으로써 납기내 납품이 불가능함에도 납기지연을 이유로 수령을 거부하는 행위 </p>
										<p>④ 검사기준을 정하지 아니하고도 통상의 기준보다 높은 기준을 적용하는 행위 </p>
										<p>⑤ 검사기준을 정하였다고 하더라도 내용이 불분명하거나 당초계약에서 정한 검사기준보다 높은 기준을 적용하여 수령을 거부하는   행위 </p>
										<p>⑥ 납품업체로부터 납품의 수령요구가 있었음에도 보관장소 부족 등 정당한 이유없이 수령을 거부하는 행위 </p>
										<p>⑦ 납품업체의 부도 등에 따라 안정적인 공급이 어렵다고 판단해서 이미 발주한 물품의 수령을 임의로 거부하는 행위 </p>
										<p>⑧ 여러 품목을 제조위탁하고 일부품목의 불량을 이유로 다른 품목에 대하여도 수령을 거부하거나, 발주자의 발주취소 또는   발주중단 등을 이유로 수령을 거부하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">2) 부당 반품 행위</div>
									<div class="txt">
										<p>① 거래상대방으로부터의 발주취소 또는 경제상황의 변동 등을 이유로 반품하는 행위 </p>
										<p>② 검사의 기준 및 방법을 불명확하게 정함으로써 부당하게 불합격으로 판정하여 이를 반품하는 행위 </p>
										<p>③ 공급한 원재료의 품질불량으로 인하여 불합격품으로 판정되었음에도 불구하고 이를 반품하는 행위 </p>
										<p>④ 원재료 공급지연에 의한 납기지연임에도 불구하고 이를 이유로 반품하는 행위 </p>
										<p>⑤ 이미 수령한 물품을 발주자·외국수입업자·고객의 클레임, 판매부진등을 이유로 반품하는 행위 </p>
										<p>⑥ 납품업체 이외의 제3자에게 검사를 위탁한 경우로서 납품업체가 공인된 제3자의 검사를 필하여 납품하였음에도 이를 반품하는   행위 </p>
										<p>⑦ 납품업체의 납기지연이 있었으나 이를 용인한 객관적 사실이 있었음에도 이를 수령한 후 납기지연을 이유로 반품하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">3) 부당한 대금 감액 행위</div>
									<div class="txt">
										<p>① 위탁할 때 대금을 감액할 조건 등을 명시하지 아니하고 위탁 후 협조요청 또는 거래상대방으로 부터의 발주취소, 경제상황의   변동 등 불합리한 이유를 들어 대금을 감액하는 행위 </p>
										<p>② 단가인하에 관한 합의가 성립한 경우 당해 합의 성립전에 위탁한 부분에 대하여도 일방적으로 이를 소급적용하는 방법으로   대금을 감액하는 행위 </p>
										<p>③ 대금을 현금으로 또는 지급기일전에 지급함을 이유로 과다하게 대금을 감액하는 행위 ④ 손해발생에 실질적 영향을 미치지 아니하는 경미한 납품업체의 과오를 이유로 일방적으로 대금을 감액하는 행위 </p>
										<p>⑤ 제조·수리·시공 또는 용역수행에 필요한 물품 등을 자기로부터 사게 하거나 자기의 장비 등을 사용하게 한 경우에 적정한   구매대금 또는 사용대가 이상의 금액을 대금에서 감액하는 행위 </p>
										<p>⑥ 대금 지급시점의 물가나 자재가격 등이 납품 등의 시점에 비하여 떨어진 것을 이유로 대금을 감액하는 행위 </p>
										<p>⑦ 경영적자 또는 판매가격 인하 등 불합리한 이유로 부당하게 대금을 감액하는 행위 </p>
										<p>⑧ 당초 계약내용과 다르게 간접노무비, 일반관리비, 이윤, 부가가치세 등을 감액하는 행위 </p>
										<p>⑨ 고용보험 및 산업재해보장보험의 보험료징수등에관한법률, 산업안전보건법 등에 따라 원사업자가 부담하여야 하는 고용보험료,   산업안전보건관리비 그 밖의 경비 등을 납품업체에게 부담시키는 행위 </p>
										<p>⑩ 자재 및 장비 등을 공급하기로 한 경우 이를 지연하여 공급하거나 사실상 무리한 납기를 정해놓고 이 기간 내에 납품 또는   준공하지 못함을 이유로 감액하는 행위 </p>
										<p>⑪ 계속적 발주를 이유로 이미 확정된 하도급대금을 감액하거나, 총액으로 계약한 후 제조의 구체적 내역을 이유로 감액하는 행위 </p>
										<p>⑫ 목적물을 저가로 수주하였다는 등의 이유로 당초계약과 다르게 대금을 감액하는 행위 </p>
										<p>⑬ 위탁내용 및 조건에는 변함이 없음에도 계약을 변경하는 등 결과적으로 대금을 감액하는 행위 </p>
										<p>⑭ 환차손 등을 납품업체에게 당초계약조건과 다르게 전가시켜 대금을 감액하는 행위 </p>
										<p>⑮ 목적물의 제조·수리 또는 시공에 필요한 물품 등을 자기로부터 사게 하거나 자기의 장비 등을 사용하게 한 경우에 적정한   구매대금 또는 사용대가 이상의 금액을 대금에서 공제하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">4) 경제적 이익의 부당요구 행위</div>
									<div class="txt">
										<p>① 거래개시 또는 다량거래 등을 조건으로 협찬, 장려금, 지원금등 경제적 이익을 요구하는 행위</p>
										<p>② 수익 또는 경영여건 악화 등 불합리한 이유로 협찬금, 장려금, 지원금 등 경제적 이익을 요구하는 행위</p>
										<p>③ 기타 납품업체가 부담하여야 할 법률상 의무가 없음에도 협찬금, 장려금, 지원금 등 경제적 이익을 요구하는 경우</p>
									</div>
								</li>
								<li>
									<div class="tit">5) 자사 원인에 기인한 비용 전가행위</div>
									<div class="txt">
										<p>① 자사의 임금상승, 내부적인 품의절차 지연으로 인한 비용을 납품업체에게 전가하는 행위 6) 부당한 대물변제 행위</p>
										<p>① 최초 계약과는 달리 납품업체의 의사에 반하여 정해진 대금을 물품으로 지급하고 이를 받아들일 것을 요구하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">6) 보복조치 행위</div>
									<div class="txt">
										<p>① 납품업체가 공정위에 하도급법 위반으로 신고한 것을 이유로 수주기회를 제한하거나 거래의 정지 기타 불이익을 주는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">7) 탈법 행위</div>
									<div class="txt">
										<p>① 하도급거래와 관련하여 우회적인 방법에 의하여 실질적으로 하도급법의 적용을 면탈하려는 행위 </p>
										<p>② 공정위의 시정조치에 따라 대금 등을 납품업체에게 지급한 후 이를 회수하거나 납품대금에서 공제하는 등의 방법으로 환수하는  행위 </p>
										<p>③ 어음할인료·지연이자 등을 납품업체에게 지급한 후 이에 상응하는 금액만큼 일률적으로 단가를 인하하는 행위</p>
									</div>
								</li>
								<li>
									<div class="tit">8) 물품 등의 구매강제 행위</div>
									<div class="txt">
									<p>① 납품물에 대한 품질의 유지·개선 등 정당한 사유가 있는 경우를 제외하고는 따로 지정하는 물품·장비 또는 역무의 공급 등을 매입   또는 사용하도록 강요하는 행위 10) 물품구매대금 등의 부당결제청구
									행위 </p>
									<p>① 납품업체에게 납품에 필요한 물품 등을 자기로부터 사게 하거나 자기 장비 등을 사용하게 하고 대금 지급기일에 앞서   구매대금이나 사용대금의 전부 또는 일부를 지급하게 하는 행위</p>

									</div>
								</li>
							</ul>
						</article>
					</dd>
				</dl>
			</section>
			
		</div>
	</div>


	<!-- container end -->
</article>
<!-- #include virtual="/kr/inc/footer.asp" -->