<% 
	subTitle = "이메일무단수집거부" 
%>
<!-- #include virtual="/inc/header.asp" -->

	<div class="privacy">
		<p>본 웹사이트에 게시된 이메일주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반시 관계법령에 의해 형사처벌됨을 유념하시기 바랍니다.</p>
		<dl>
			<dt>정보통신망이용촉진 및 정보보호등에 관한 법률</dt>
				<dd>
					<div class="sTxt">
						<p>1. 누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니된다.</p>
						<p>2. 누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니된다.</p>
						<p>3. 누구든지 제1항 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보전송에 이용하여서는 아니 된다.</p>
					</div>
				</dd>
		</dl>
		<p>※ 만일, 위와 같은 기술적 장치를 사용한 이메일 주소 무단수집 피해를 당하신 경우, 불법스팸대응센터 전용전화(1336)나 홈페이지(<b>www.spamcop.or.kr</b>)의 신고창을 이용하여 신고하여 주시기 바랍니다.</p>
	</div>

<!-- #include virtual="/inc/footer.asp" -->